let teams = [
    {
        title: "Арсенал",
        logo: "./assets/logos/arsenal.svg",
        players: [
        "Яхьяев Ахмад",
        "Арабиев Абдул",
        "Рамазанов Нурутдин",
        "Яхьяев Халил",
        "Яхьяев Ахмед",
        "Абдуллатипов Рамазан",
        "Мужаидов Умар",
        "Мужаидов Анвар",
        "Насруллаев Рашидхан",
        "Насрудинов Абсалам",
        "Абдулгафуров Магомед-Али",
        "Казакбиев Билал",
        "Меджидов Азамат",
        "Аппазов Арслангерей",
        "Карачаев Назир",
        "Рамазанов Нурутдин"
        ]
    },
    {
        title: "Интер",
        logo: "./assets/logos/inter.svg",
        players: [
        "Ахмедов Гусейн",
        "Кандалаев Мурад",
        "Акаев Алиарбек",
        "Гаджиев Шамиль",
        "Байрамов Нурудин",
        "Абдулкадыров Шах-Саид",
        "Магомедов Абдуллах",
        "Испагиев Махач",
        "Халиков Руслан",
        "Тажудинов Расул",
        "Амирбеков Саид",
        "Акаев Рашидхан"
        ]
    },
    {
        title: "Манчар",
        logo: "./assets/logos/manchar.svg",
        players: [
        "Яхья Ахмедов",
        "Абдулкасым Яхьяев",
        "Рашид Мужаидов",
        "Набиюлла Баширов",
        "Абубакр Османов",
        "Аптав Камаев",
        "Муслим Альчиев",
        "Тагир Батыров",
        "Раджаб Ахмедов",
        "Залибек Залибеков",
        "Саид Абдулатипов",
        "Гусейн Самедов"
        ]
    },
    {
        title: "Бештирмен",
        logo: "./assets/logos/beshtirmen.svg",
        players: [
        "Гаджиев Сайпулла",
        "Умаров Рустам",
        "Батыров Батыр",
        "Карачаев Камалутдин",
        "Керимов Магомед-Мухтар",
        "Багандов Умар",
        "Джанбиев Зиявутдин",
        "Муцалханов Мухаммад-Мухтар",
        "Шарипов Сахават",
        "Гаджиев Абдулла",
        "Керимов Рамазан",
        "Шамиль Абдурахманов",
        "Атаев Шарип"
        ]
    },
    {
        title: "Наполи",
        logo: "./assets/logos/napoli.svg",
        players: [
        "Ахмедов Вали",
        "Орусханов Микаил",
        "Алишев Батырхан",
        "Альбариев Арсен",
        "Бадрутдинов Умар",
        "Османов Курбанали",
        "Орусханов Анварбек",
        "Бекеев Сабит",
        "Орусханов Аскерхан"
        ]
    },
    {
        title: "Всадники",
        logo: "./assets/logos/baqaul.svg",
        players: [
        "Карачаев Али",
        "Арсланукаев Магомедсаид",
        "Бадрутдинов Кьалсын",
        "Залибеков Мухаммад",
        "Абдулхаликов Абдулкадыр",
        "Абдулабеков Марат",
        "Аппазов Аппаз",
        "Карачаев Нариман",
        "Арсланханов Мухаммад",
        "Ачаев Камиль",
        "Магомедов Уллубий"
        ]
    },
    {
        title: "Мухаджиры",
        logo: "./assets/logos/arsenal.svg",
        players: [
        "Уцумуев Дадаш",
        "Алханов Ханарслан",
        "Атаев Мухтар",
        "Агалаев Къурбангьажи",
        "Абакаров Мугьаммад",
        "Ашуров Ашур",
        "Юсуфов Юсуф",
        "Абдулатипов Умар",
        "Халидов Халид",
        "Абдулмеджид",
        "Абдулгафуров Мамагьажи"
        ]
    },
    {
        title: "Бадр",
        logo: "./assets/logos/badr.svg",
        players: [
        "Османов Загир",
        "Адильгереев Мурад",
        "Аппазов Алимбий",
        "Файзуллаев Али",
        "Ибрагимов Раджаб",
        "Асевов Тагир",
        "Камаев Аптав",
        "Абдулгалимов Расим",
        "Атаев Азамат",
        "Сосураев Магомед Али"
        ]
    },
    {
        title: "Львы",
        logo: "./assets/logos/leons.svg",
        players: [
        "Саликов Имам",
        "Камаев Алавутдин",
        "Разаханов Азим",
        "Дашуков Абдурахман",
        "Альчиев Анвар",
        "Мамат Умаров",
        "Муцалханов Абука",
        "Яхьяев Ильмутдин",
        "Магомедов Мурсалим",
        "Айдабулов Арсен",
        "Камаев Сапиюла",
        "Азамат Саликов",
        "Болатукаев Набиюлла"
        ]
    },
    {
        title: "Гюнтиймес",
        logo: "./assets/logos/guntiymes.svg",
        players: [
        "Юсупов Джанбулат",
        "Керимов Камал",
        "Болатханов Болатхан",
        "Болатханов  Абдусатдар",
        "Агалаев Магомедмансур",
        "Агалаев Шамсутдин",
        "Саликов Шамиль",
        "Устарханов Ислам",
        "Абузагиров Магомедмухтар",
        "Абузагиров Муса",
        "Керимов Нурбек"
        ]
    },
    {
        title: "Шум",
        logo: "./assets/logos/shum.svg",
        players: [
        "Абдуллаев Салим",
        "Мутаев Пайзула",
        "Айдабулов Анзор",
        "Айдабулов Артур",
        "Дагиров Айгум",
        "Адильбеков Карим",
        "Амирбеков Мурад",
        "Саликов Джамал",
        "Сонгурбеков Ислам",
        "Айдабулов Азамат"
        ]
    },
    {
        title: "Чагъары",
        logo: "./assets/logos/chagar.svg",
        players: [
        "Атаев Муслим",
        "Болатукаев Дадашка",
        "Гаджиев Адам",
        "Гаджиев Абдулкъафур",
        "Гаджиев Халид",
        "Кавсуруев Муслим",
        "Абдурагимов Али",
        "Муцалханов Дадашка",
        "Сулейманов Мухтар",
        "Магомедов Сапиюлла",
        "Абдулалиев Артур",
        "Салаватов Салауддин"
        ]
    },
    {
        title: "Шаухалы",
        logo: "./assets/logos/shawhals.svg",
        players: [
        "Абдуллатипов Осман",
        "Агалаев Абубакар",
        "Бадрутдинов Закария",
        "Бадрутдинов Нажмутдин",
        "Биарсланов Джамал",
        "Гусенов Джамал",
        "Касумов Багаутдин",
        "Насруллаев Саид",
        "Янибеков Надырбек",
        "Ахмедов Камиль"
        ]
    },
    {
        title: "Иссисув Сити",
        logo: "./assets/logos/issicity.svg",
        players: [
        "Хункеров Ислам",
        "Хункеров Хабиб",
        "Залибеков Али Султан",
        "Джанаев Сейтали",
        "Амиров Мухаммад",
        "Хайруллаев Шахман",
        "Абдурашидов Рамазан",
        "Атаев Расул",
        "Касумбеков Магьаммат-расул",
        "Абдурашидов Умалат"
        ]
    },
    {
        title: "Палестина",
        logo: "./assets/logos/palestine.svg",
        players: [
        "Атаев Арсланхан Рашидханович",
        "Шакиров Жавлан",
        "Атаев Мурад Магомедрасулович",
        "Омаров Сулейман Мухтарович",
        "Баликов Закария Абдулгамидович",
        "Алимурзаев Набиюла Шамилович",
        "Сагидахмедов Раджаб Магомедович",
        "Шихаев Ассадулла Нажмутдинович",
        "Идрисов Марат Муслимович",
        "Курбанов Марат Абузайдинович",
        "Мамаев Раджаб"
        ]
    },
    {
        title: "Сабр",
        logo: "./assets/logos/sabr.svg",
        players: [
        "Амиров Алавутдин",
        "Амиров Абдурагим",
        "Гайдарбеков Хайрутдин",
        "Исабеков Муса",
        "Карачаев Даид",
        "Уллубиев Джамал",
        "Гаджирагимов Мухаррам",
        "Болатов Рамазан",
        "Болатов Амин",
        "Гайдарбеков Билал",
        "Карачаев Ариф",
        "Карачаев Хабиб",
        "Саликов Тамирлан",
        "Магомед-Амин (40+)"
        ]
    },
    {
        title: "Уьч булакъ",
        logo: "./assets/logos/uchbulaq.svg",
        players: [
        "ТаймазовТаймаз",
        "Абдулабазов Адильхан",
        "Мустафаев Бийарслан",
        "Таймазханов Асадула",
        "Кантиев Шахабутдин",
        "Таймазханов Абдул",
        "Касумбеков Далгат",
        "Батыраев Тагир",
        "Нажмудинов Закарья",
        "Абсаидов Али",
        "кахирмаров Арсанали",
        "Анвар Муцалханов",
        "Магомедов Азамат"      
        ]
    },
    {
        title: "Аякс",
        logo: "./assets/logos/ajax.svg",
        players: [
        "Закарьяев Идрис",
        "Закарьяев Ислам",
        "Закарьяев Абдулвагид",
        "Кадиев Ислам",
        "Кадиев Тамирлан",
        "Кадиев Исмаил",
        "Алимурзаев Ислам",
        "Бамматов Рамазан",
        "Солтанбеков Шарап",
        "Магомедов Магомедгаджи",
        "Бамматов Абум",
        "Алибеков Рамазан",
        "Акаев Камал",
        ]
    }
];
