let teams = [
    {
        title: "Арсенал",
        logo: "./assets/logos/arsenal.svg",
        players: [
        "Яхьяев Ахмад",
        "Арабиев Абдул",
        "Рамазанов Нурутдин",
        "Яхьяев Халил",
        "Абдуллатипов Рамазан",
        "Мужаидов Умар",
        "Мужаидов Анвар",
        "Насруллаев Рашидхан",
        "Гасаналиев Арсланхан",
        "Саидбек Баталов",
        "Насрудинов Абсалам",
        "Абдулгафуров Магомед-Али",
        "Казакбиев Билал",
        "Меджидов Азамат",
        "Аппазов Арслангерей",
        "Карачаев Назир",
        "Рамазанов Нурутдин"
        ]
    },
    {
        title: "Интер",
        logo: "./assets/logos/inter.svg",
        players: [
        "Ахмедов Гусейн",
        "Кандалаев Мурад",
        "Акаев Алиарбек",
        "Гаджиев Шамиль",
        "Байрамов Нурудин",
        "Абдулкадыров Шах-Саид",
        "Магомедов Абдуллах",
        "Испагиев Махач",
        "Халиков Руслан",
        "Тажудинов Расул",
        "Амирбеков Саид",
        "Акаев Рашидхан"
        ]
    },
    {
        title: "Манчар",
        logo: "./assets/logos/manchar.svg",
        players: [
        "Рашид Мужаидов",
        "Набиюлла Баширов",
        "Абубакр Османов",
        "Аптав Камаев",
        "Муслим Альчиев",
        "Тагир Батыров",
        "Раджаб Ахмедов",
        "Залибек Залибеков",
        "Саид Абдулатипов",
        "Гусейн Самедов",
        "Сосураев Магомед Али",
        "Янибеков Надырбек"
        ]
    },
    {
        title: "Бештирмен",
        logo: "./assets/logos/beshtirmen.svg",
        players: [
        "Гаджиев Сайпулла",
        "Умаров Рустам",
        "Батыров Батыр",
        "Карачаев Камалутдин",
        "Керимов Магомед-Мухтар",
        "Багандов Умар",
        "Джанбиев Зиявутдин",
        "Муцалханов Мухаммад-Мухтар",
        "Шарипов Сахават",
        "Гаджиев Абдулла",
        "Керимов Рамазан",
        "Шамиль Абдурахманов"
        ]
    },
    {
        title: "Наполи",
        logo: "./assets/logos/napoli.svg",
        players: [
        "Алишев Батырхан",
        "Альбариев Арсен",
        "Ахмедов Вали",
        "Бадрутдинов Умар",
        "Бекеев Сабит",
        "Дагиров Камал",
        "Орусханов Аскерхан",
        "Орусханов Анварбек",
        "Османов Курбанали",
        "Орусханов Микаил"
        ]
    },
    {
        title: "Всадники",
        logo: "./assets/logos/baqaul.svg",
        players: [
        "Карачаев Али",
        "Арсланукаев Магомедсаид",
        "Бадрутдинов Кьалсын",
        "Залибеков Мухаммад",
        "Абдулхаликов Абдулкадыр",
        "Абдулабеков Марат",
        "Аппазов Аппаз",
        "Карачаев Нариман",
        "Арсланханов Мухаммад",
        "Ачаев Камиль",
        "Магомедов Уллубий"
        ]
    },
    {
        title: "Мухаджиры",
        logo: "./assets/logos/muhajeer.png",
        players: [
        "Уцумуев Дадаш",
        "Алханов Ханарслан",
        "Агалаев Къурбангьажи",
        "Абакаров Мугьаммад",
        "Ашуров Ашур",
        "Юсуфов Юсуф",
        "Абдулатипов Умар",
        "Халидов Халид",
        "Абдулмеджид",
        "Абдулгафуров Мамагьажи"
        ]
    },
    {
        title: "Бадр",
        logo: "./assets/logos/badr.svg",
        players: [
        "Османов Загир",
        "Адильгереев Мурад",
        "Аппазов Алимбий",
        "Файзуллаев Али",
        "Ибрагимов Раджаб",
        "Асевов Тагир",
        "Камаев Аптав",
        "Абдулгалимов Расим",
        "Атаев Азамат"
        ]
    },
    {
        title: "Львы",
        logo: "./assets/logos/leons.svg",
        players: [
        "Саликов Имам",
        "Камаев Алавутдин",
        "Разаханов Азим",
        "Дашуков Абдурахман",
        "Альчиев Анвар",
        "Мамат Умаров",
        "Муцалханов Абука",
        "Яхьяев Ильмутдин",
        "Магомедов Мурсалим",
        "Айдабулов Арсен",
        "Камаев Сапиюла",
        "Азамат Саликов",
        "Саликов Тамирлан",
        "Болатукаев Набиюлла",
        "Атаев Шарип"
        ]
    },
    {
        title: "Гюнтиймес",
        logo: "./assets/logos/guntiymes.svg",
        players: [
        "Юсупов Джанбулат",
        "Керимов Камал",
        "Болатханов Болатхан",
        "Болатханов  Абдусатдар",
        "Агалаев Магомедмансур",
        "Саликов Шамиль",
        "Устарханов Ислам",
        "Абузагиров Магомедмухтар",
        "Абузагиров Муса",
        "Керимов Нурбек"
        ]
    },
    {
        title: "Шум",
        logo: "./assets/logos/shum.svg",
        players: [
        "Абдуллаев Салим",
        "Мутаев Пайзула",
        "Айдабулов Анзор",
        "Айдабулов Артур",
        "Дагиров Айгум",
        "Адильбеков Карим",
        "Амирбеков Мурад",
        "Саликов Джамал",
        "Сонгурбеков Ислам",
        "Айдабулов Азамат"
        ]
    },
    {
        title: "Чагъары",
        logo: "./assets/logos/chagar.svg",
        players: [
        "Атаев Муслим",
        "Болатукаев Дадашка",
        "Аскерханов Анвар",
        "Гаджиев Адам",
        "Гаджиев Халид",
        "Кахсуруев Муслим",
        "Абдурагимов Али",
        "Муцалханов Дадашка",
        "Шанавазов Абдулхаким",
        "Магомедов Сапиюлла",
        "Абдулалиев Артур",
        "Аскедеров Гаджимурад",
        "Салаватов Салауддин"
    ]
    },
    {
        title: "Шаухалы",
        logo: "./assets/logos/shawhals.svg",
        players: [
        "Абдуллатипов Осман",
        "Агалаев Шамсутдин",
        "Агалаев Абубакар",
        "Бадрутдинов Закария",
        "Бадрутдинов Нажмутдин",
        "Биарсланов Джамал",
        "Гусенов Джамал",
        "Касумов Багаутдин",
        "Насруллаев Саид",
        "Атаев Мухтар",
        "Абдулкасым Яхьяев"
        ]
    },
    {
        title: "Иссисув Сити",
        logo: "./assets/logos/issicity.svg",
        players: [
        "Хункеров Ислам",
        "Хункеров Хабиб",
        "Залибеков Али Султан",
        "Джанаев Сейтали",
        "Амиров Мухаммад",
        "Хайруллаев Шахман",
        "Абдурашидов Рамазан",
        "Атаев Расул",
        "Мустафаев Бийарслан",
        "Айдемиров Насруддин",
        "Абдурашидов Умалат",
        "Хункеров Гусейн"
        ]
    },
    {
        title: "Палестина",
        logo: "./assets/logos/palestine.svg",
        players: [
        "Атаев Арсланхан Рашидханович",
        "Шакиров Жавлан",
        "Атаев Мурад Магомедрасулович",
        "Омаров Сулейман Мухтарович",
        "Баликов Закария Абдулгамидович",
        "Алимурзаев Набиюла Шамилович",
        "Сагидахмедов Раджаб Магомедович",
        "Шихаев Ассадулла Нажмутдинович",
        "Идрисов Марат Муслимович",
        "Курбанов Марат Абузайдинович",
        "Мамаев Раджаб"
        ]
    },
    {
        title: "Сабр",
        logo: "./assets/logos/sabr.svg",
        players: [
        "Амиров Алавутдин",
        "Амиров Абдурагим",
        "Гайдарбеков Хайрутдин",
        "Исабеков Муса",
        "Карачаев Даид",
        "Уллубиев Джамал",
        "Гаджирагимов Мухаррам",
        "Болатов Рамазан",
        "Болатов Амин",
        "Гайдарбеков Билал",
        "Карачаев Ариф",
        "Карачаев Хабиб",
        "Ахмедов Яхья",
        "Алипашаев Имамутдин",
        "Магомед-Амин (40+)"
        ]
    },
    {
        title: "Уьч булакъ",
        logo: "./assets/logos/uchbulaq.svg",
        players: [
        "ТаймазовТаймаз",
        "Абдулабазов Адильхан",
        "Таймазханов Асадула",
        "Кантиев Шахабутдин",
        "Таймазханов Абдул",
        "Касумбеков Далгат",
        "Касумбеков Магомедрасул",
        "Батыраев Тагир",
        "Нажмудинов Закарья",
        "Абсаидов Али",
        "кахирмаров Арсанали",
        "Анвар Муцалханов",
        "Магомедов Азамат"      
        ]
    },
    {
        title: "Аякс",
        logo: "./assets/logos/ajax.svg",
        players: [
        "Бамматов Абум",
        "Кадиев Тамирлан",
        "Кадиев Ислам",
        "Закарьяев Ислам",
        "Солтанбеков Шарап",
        "Бамматов Рамазан",
        "Рабаданов Рамазан",
        "Закарьяев Идрис",
        "Алибеков Рамазан",
        "Кадиев Исмаил",
        "Магомедов Гаджи",
        "Алимурзаев Ислам",
        "Акаев Камал",
        "Кадиев Шамиль"
        ]
    }
];
